<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>سياسة الخصوصية لشركة مراسيل</title>
    <style>
        body {
            direction: rtl;
            margin: 24px;
            padding: 16px;
            border: 1px solid #f5c503;
        }

        h1 {
            text-align: center;
            color: #f5c503;
        }

        h2 {
            color: #f5c503;
        }

        p {
            font-size: 18px;
        }

    </style>
</head>

<body>
    <h1>سياسة الخصوصية لشركة مراسيل</h1>
    <p>تجمع شركة مراسيل معلومات عنك عند استخدامك لتطبيقات الهاتف المحمول الخاص بها و والمواقع الالكترونية ومركز الاتصال
        وخدمات اخرى خاصة بها من خلال التفاعلات والاتصالات الاخرى الخاصة بك QR وايضا مراسيل</p>
    <p>تنص سياسة الخصوصية هذه على اساس الذي سوف تعتمد عليه مراسيل في معالجة المعلومات بما في ذلك البيانات الشخصية التي
        نجمعها منك او تزودنا بها وذلك في كل مرة تدخل فيها لتطبيقنا او تزودنا بمعلومات او تستخدم خدماتنا فهذا يعني بانك
        تقبل وتوافق على الممارسات المبينه في سياسة الخصوصية هذه</p>
    <h2>النطاق والتطبيق:</h2>
    <p>تنطبق سياسة الخصوصية هذه على الاشخاص في أي مكان في الجمهورية العربية السورية(المستخدمين الذي يستخدمون تطبيقنا
        وذلك بالاضافة الى الكابتن(سائق المركبة) وشركات النقل الشريكه او أي اشخاص يستخدمون تطبيق لمراسيل وبموجب الترخيص
        الممنوح من قبلنا لهم </p>
    <h2>جمع المعلومات </h2>
    <p>
        نحن نقوم بجمع المعلومات التي تقدمها لنا مباشرة من خلال وصلك او استخدامك لتطبيق مثلا عندما تقوم بانشاء او تعديل
        السحاب الخاص بك او تطلب خدمات منا او الاتصال بدعم العملاء او باي طريقة اخرى يمكن ان تتضمن هذه المعلومات: اسمك
        -البريد الالكتروني- الهاتف- الموقع الحالي -صورة الملف الشخصي - او أي معلومات اخرى تقوم بتقدمنا لنا علما اننا لا
        نتعمد القيام بجمع المعلومات الشخصية من الاطفال دون سن 18 سنة او الاحتفاظ بها وذلك كوننا نطلب من جميع المستخدمين
        عدم الدخول الى التطبيق الخاص بنا لمن هم دون 15 سنه فعندما تقوم باستخدام خدماتنا والولوج الى التطبيق فإننا نقوم
        بجمع كافة المعلومات عنك بغية تقديم خدمات التوصيل والنقل على الوجه الامثل
    </p>
    <h2>استخدام البيانات الشخصية</h2>
    <p>
        نحن نقوم باستخدام المعلومات الشخصية التي تزودنا بها بغية تحسين خدماتنا ويشمل ذلك على سبيل المثال :تسهيل الدفعات
        وإرسال الايصالات وتقديم المنتجات والخدمات التي تطلبها وذلك بغية تطوير ميزات جديدة وتقديم دعم العملاء للمستخدمين
        والكابتن وتطوير ميزات الامان ومنح الاذن للمستخدمين وتحديث المنتجات وذلك لمنع الاحتيال وإساءة استخدام خدماتنا
        واستكشاف اخطاء البرمجيات وحلولها والمشاكل التشغيلية وتحليل البيانات بين المستخدم والكابتن مثال الاوقات المقدرة
        للوصل للمستخدم او ارسال الرسائل النصية او تسهيل الاتصال بين المستخدم والكابتن او ارسال أي معلومات ذات اهمية
        للمستخدم.
    </p>
    <h2>تخزين ونقل البيانات الشخصية </h2>
    <p>عند الدخول لتطبيق الخاص بنا فإننا نقوم بنقل وتخزين ومعالجة البيانات على نحو امن لضمان حسن تقديم الخدمة
        فعندما نقوم بجمع معلوماتك يمكن ان يتم مشاركتها مع المكتب و الكابتن وتوضيحا لذلك فإننا نقوم بمشاركة اسمك وموقع
        بداية الرحلة و النهاية مع المكتب و الكابتن او مع اطراف اخرى قمت بطلبها من خلال تطبيقنا او أي عرض ترويجي مقدم من
        شركات اخرى تختار انت السماح لنا بمشاركه بياناتك الشخصية معها
    </p>

    <h2>اختيار الرفض</h2>
    <p>تمنح مراسيل المستخدمين و المكاتب والكابتن الفرصة لاختيار رفض الاتصالات معنا او مع أي جانب يطلب فيها معلومات حول
        الزائر وهنا يكون لك الخيار في ان تطلب منا عدم استخدام بياناتك الشخصية لاغراض التسويق وحذفها من قاعدة البيانات
        الموجودة لدينا او عدم استلام الاتصالات مستقبلا او أي من خدماتنا</p>

    <h2>تغيرات على سياسة الخصوصية </h2>
    <p>يمكن لشركتنا تغير سياسة الخصوصية هذه من حين الى اخر وذلك في حال قيامنا بأي تغيرات جوهرية ملموسة على الطريقة التي
        نتعامل بها مع البيانات الشخصية وذلك بعد ان نقوم بتزويدكم بإشعار بذلك عبر أي وسيلة اتصال معكم </p>

    <h2>الاحتياطات الأمنية</h2>
    <p>تطبيق الويب: لا يتم انشاء حساب مستخدم, بحيث ان المستخدم سوف يدخل اسمه, رقم الهاتف, و الموقع الحالي و الموقع
        المراد الوصول اليه.
        تطبيق اندرويد و أيفون: الملف الشخصي الخاص بالمستخدم لدى مراسيل محمي بكلمة مرور بحيث يكون للمستخدم ولموظفي مراسيل
        المخولين الوصول الى معلومات الحساب الخاص بك بحيث ان موظف مراسيل لن يقوم وبصورة استباقيه بالاتصال بالمستخدم وطلب
        أي معلومات حساب شخصية بما في ذلك كلمة المرور الخاص بك
    </p>

    <h2>ملفات تعريف الارتباط </h2>
    <p>يستخدم الموقع الالكتروني الخاص بمراسيل ملفات تعريف ارتباط تميز المستخدم عن المستخدمين الاخرين لتطبيقنا الالكتروني
        وهذا يسمح للمستخدم بتصفح موقعنا الالكتروني والإطلاع على خدماتنا ومنتجاتنا بشكل متجدد ويسمح لشركتنا بتحسين تطبيق
        والموقع الخاص بها والخدمات التي تقدمها </p>

    <h2>اخطار لعملاء مراسيل</h2>
    <p>اذا كنت تقوم بوصول او استخدام المنتجات او الخدمات التي تقدمها مراسيل فان هذا يعني بأنه تم التعاقد معنا تقديم
        خدماتنا لك وهذا قد يتطلب ان تقوم مراسيل بتخزين او انشاء او معالجه بياناتك الشخصية لتمكينك من الوصول او استخدام
        الخدمات او المنتجات التي تقدمها الشركة
    </p>
    <p align="center">
        www.maraseil.com.sy
    </p>


</body>

</html>
